[
    "Recordar que vas a morir, es la mejor manera que conozco para no pensar que tienes algo que perder. Ya estás desnudo. No hay ninguna razón para no seguir a tu corazón - Steve Jobs",
    "La diferencia entre donde estuviste ayer y donde estarás mañana es lo que pienses digas y hagas hoy.",
    "Si no pierdes, no puedes disfrutar de las victorias - Rafael Nadal",
    "Esperar duele. Olvidar duele. Pero el peor de los sufirimientos es no saber qué decisión tomar.",
    "Asegúrate de que colocas tus pies en el lugar correcto, y luego mantente firme - Abraham Lincoln",
    "Colecciona momentos, no cosas.",
    "Sueña sin miedos, vive sin límites.",
    "Cuéntamelo y me olvidaré. enséñamelo y lo recordaré. involúcrame y lo aprenderé - Benjamin Franklin ",
    "Pregúntate si lo que estás haciendo hoy te acerca al lugar en el que quieres estar mañana.",
    "Estado de ánimo: En busca de mí misma.",
    "Existe al menos un rincón del universo que con toda seguridad puedes mejorar, y eres tú mismo - Aldous Huxley",
    "Los obstáculos son esas cosas atemorizantes que ves cuando apartas los ojos de tu meta - Henry Ford",
    "Escribir es un oficio que se aprende escribiendo - Simone de Beauvoir",
    "La valentía no siempre ruge. A veces, es la vocecita al final del día que dice: “Mañana lo volveré a intentar.",
    "Lucha por tus sueños o los demás te impodrán los suyos.",
    "Trabajar duro te llevará a la cima, disfrutar el camino te llevará más lejos.",
    "No te ahogarás por caerte en el mar, sino por no salir de él.",
    "El fracaso existe sólo cuando te rindes.",
    "El mejor momento para plantar un árbol era hace 20 años. El segundo mejor momento es AHORA.",
    "Aunque te sientas perdido y sin fuerzas recuerda que cada dia puede ser el comienzo de algo maravilloso. No te rindas.",
    "Qué maravilloso es que nadie tenga que esperar ni un segundo para empezar a mejorar el mundo - Ana Frank",
    "No pares cuando estés cansado. Para cuando hayas terminado -  Marilyn Monroe‍",
    "Si te rindes hoy, de nada sirvió el esfuerzo que hiciste ayer.",
    "De tanto darle tiempo al tiempo se nos va la vida.",
    "Las cosas buenas llegan a los que saben esperar.",
    "Las cosas buenas pasan a quienes las esperan. Las mejores pasan a quienes van a por ellas.",
    "Haz de cada día tu obra maestra John Wooden ",
    "Aquél que lo piensa mucho antes de dar un paso, se pasará toda su vida en un solo pie.",
    "Nunca pienso en las consecuencias de fallar un gran tiro... cuando se piensa en las consecuencias se está pensando en un resultado negativo - Michael Jordan",
    "Puedes ser feliz allí donde estés - Joel Osteen",
    "La naturaleza es la mejor terapia.",
    "El fracaso se convierte en éxito si aprendes de él - Malcolm Forbes",
    "Avanza con confianza en la dirección de tus sueños - Thoreau",
    "Lo importante es ver aquello que resulta invisible para los demás.",
    "Elimina de tu vida todo lo que te cause estrés y te quite la sonrisa.",
    "No hay barrera, cerradura ni cerrojo que puedas imponer a la libertad de mi mente.",
    "El secreto para salir adelante es comenzar - Mark Twain",
    "Ojalá vivas todos los días de tu vida.",
    "La mejor forma de predecir el futuro es creándolo - Abraham Lincoln ",
    "Cambias tu vida al cambiar tu corazón - Max Lucado",
    "Sé tu misma. Todos los demás roles ya están pillados.",
    "No importa lo fuerte que seamos, todas necesitamos un abrazo de vez en cuando.",
    "Las palabras convencen, el ejemplo arrastra.",
    "Deja que cada hombre ejerza el arte que domina - Aristófanes ",
    "No hagas lo que los demás hacen. Haz lo que los demás quisieran hacer y no se atreven.",
    "A veces no necesitas alguien que te levante del suelo, sino alguien que se acueste a tu lado hasta que decidas levantarte.",
    "Nada de lo que vistes es más importante que tu sonrisa - Connie Stevens",
    "No hay mal que 100 años dure, ni una pena que una amiga no cure.",
    "Tu actitud, no tu aptitud, determinará tu altitud - Zig Ziglar",
    "Nunca se es demasiado viejo para fijar otra meta o para soñar un nuevo sueño - C. S. Lewis",
    "Nunca es demasiado tarde para ser lo que podrías haber sido - George Eliot",
    "La palabra «no» solo significa que empieces otra vez en un nivel superior - Peter Diamandis",
    "Para tener éxito tu deseo de alcanzarlo debe ser mayor que tu miedo al fracaso - Bill Cosby",
    "Lo importante en la vida es que sepas dónde estas y a dónde quieres llegar. Lo único que deberás que hacer es seguir el camino entre ambos puntos.",
    "Tienes que esperar cosas de ti mismo antes de poder hacerlas - Michael Jordan",
    "Un sueño no se hace realidad por arte de magia, necesita sudor, determinación y trabajo duro - Colin Powell",
    "El que ama, se hace humilde. Aquellos que aman, por decirlo de alguna manera, renuncian a una parte de su narcisismo - Sigmund Freud",
    "El secreto de tu éxito está determinado por tu agenda diaria - John C. Maxwell",
    "El conocimiento es poder - Francis Bacon",
    "Solo hay una felicidad en la vida, amar y ser amado - George Sand",
    "La inteligencia consiste no sólo en el conocimiento, sino también en la destreza de aplicar los conocimientos en la práctica - Aristóteles",
    "No podemos ayudar a todos, pero todo el mundo puede ayudar a alguien - Ronald Reagan ",
    "No podrás ganar hasta deshacerte del temor a perder.",
    "No busques los errores, busca un remedio - Henry Ford",
    "Soy del tipo de mujer que si quiero la luna me la bajo yo solita.",
    "Sólo existen dos días del año que realmente no se puede hacer nada. Uno se llama ayer y otro mañana.",
    "Sabías que... Bailar acaba con el estrés, la tristeza y el aburrimiento.",
    "Aprovecha las oportunidades que aparezcan, donde quiera que estén - Lakshmi Mittal ",
    "Los obstáculos son esas cosas atemorizantes que ves cuando apartas los ojos de tu meta - Henry Ford",
    "El éxito es la capacidad de ir de fracaso en fracaso sin perder el entusiasmo - Winston Churchill",
    "Nadie se desembaraza de un hábito o de un vicio tirándolo de una vez por la ventana; hay que sacarlo por la escalera, peldaño a peldaño - Mark Twain",
    "Dale a cada dia la posibilidad de ser el mejor dia de tu vida.",
    "Una idea siempre comienza con una simple ejecución.",
    "Apunta a la luna. Si fallas, podrías dar a una estrella - William Clement Stone ",
    "Alguien se sienta en la sombra porque alguien plantó un árbol hace mucho tiempo - Warren Buffett",
    "Cualquier cosa que la mente del hombre puede concebir y creer, puede ser conseguida - Napoleon Hill",
    "No te conformes con lo que necesitas, lucha por lo que te mereces.",
    "No sueñes tu vida, vive tu sueño.",
    "Si no fuera duro todo el mundo lo haría. Es la dureza lo que lo hace grande.",
    "La mejor manera para empezar es callándote y empezar a hacer - Walt Disney",
    "La edad no es barrera. Es una limitación que pones en tu mente - Jackie Joyner-Kersee",
    "La grandeza nace de pequeños comienzos - Sir Francis Drake",
    "Lévantate, suspira, sonrie, y sigue adelante.",
    "En cada forma de vida existe el deseo del amor - D. H. Lawrence",
    "A veces la adversidad es lo que necesitas encarar para ser exitoso - Zig Ziglar ",
    "La verdadera felicidad consiste en hacer el bien - Aristóteles",
    "Las experiencias hermosas de la vida no suceden en ningún otro lugar más que en tu cerebro. Ponlo a trabajar.",
    "A la cima no se llega superando alos demás sino superándote a ti misma.",
    "Lo que no dejas ir, lo cargas. Lo que cargas, te pesa. Y lo que pesa, te hunde. Practica el arte de soltar, perdonar y dejar ir.",
    "Unas palabras amables, un libro cálido y una sonrisa honesta pueden hacer milagros - William Hazlitt",
    "Sal de casa y sonríe. Sonríe a los problemas, sonríe a los imprevistos, sonríe al mal tiempo, sonríe a las personas... Al finalizar el día, quizás descubras que no cambió nada, pero tu habrás sonreído.",
    "El éxito es encontrar satisfacción en dar un poco más de lo que se recibe  - Christopher Reeve",
    "El hombre que mueve montañas comienza cargando pequeñas piedras - Confucio",
    "El único modo de hacer un gran trabajo es amar lo que haces - Steve Jobs",
    "Intenta y falla, pero nunca falles en intentarlo - Jared Leto ",
    "Hoy eres un lector y mañana serás un líder - Margaret Fuller",
    "Trabaja de manera inteligente, no de manera dura.",
    "Hoy vas a conquistar el cielo sin mirar lo alto que queda el suelo.",
    "Buenos amigos, buenos libros y una conciencia tranquila: esa es la vida ideal - Mark Twain",
    "El verdadero buscador crece y aprende, y descubre que siempre es el principal responsable de lo que sucede - Jorge Bucay",
    "La forma más rápida de cambiar es convivir con personas que ya son como quieres ser - Reid Hoffman",
    "El mejor momento del día es ahora - Pierre Bonnard",
    "Todo error deja una enseñanza, toda enseñanza deja una experiencia, y toda experiencia deja una huella.",
    "La fórmula de la felicidad son todas esas cosas invisibles a los ojos que al mezclarse llenan el alma.",
    "Lo único imposible es aquello que no intentas.",
    "Cuanto más duramente trabajo, más suerte tengo - Gary Player",
    "No somos producto de nuestras circumstancias. Somos producto de nuestras decisiones.",
    "Cuando algo es lo suficientemente importante, lo haces incluso si las probabilidades de que salga bien no te acompañan - Elon Musk",
    "Ser grande no es una cuestión de tamaño sino de actitud.",
    "Todas las batallas de la vida sirven para enseñarnos algo. Inclusive aquellas que perdemos.",
    "Puedo aceptar el fracaso pero no puedo aceptar no intentarlo - Michael Jordan",
    "Siempre parece imposible... hasta que se hace - Nelson Mandela",
    "No siempre necesitas un plan, a veces sólo necesitas respirar, confiar, dejarte llevar, y ver qué sucede.",
    "El momento que da más miedo es siempre justo antes de empezar.",
    "La alegría es contagiosa y siempre consigue descubrir una solución donde la lógica sólo encontró una explicación para el error.",
    "No permitas que nadie te haga sentir que no mereces las cosas buenas que suceden en tu vida.",
    "Vive la vida que amas. Ama la vida que vives - Bob Marley",
    "Si no te importa lo que piense la gene, ya diste el primer paso del éxito.",
    "Cuando piensas en positivo, cosas buenas ocurren - Matt Kemp",
    "Limpia tu mente del NO PUEDO.",
    "Nunca se es demasiado viejo para fijarse otra meta o tener un nuevo sueño.",
    "Mientras más fuertes sean tus pruebas, más grandes serán tus victorias.",
    "El trabajo duro hace que desaparezcan las arrugas de la mente y el espíritu - Helena Rubinstein ",
    "Cuando pierdas, no pierdas la lección - Dalai Lama ",
    "Amarse a uno mismo es el comienzo de una larga vida romántica - Oscar Wilde",
    "Sé siempre tu misma, pero cada día mejor.",
    "Una persona que nunca se equivocó nunca intentó nada nuevo.",
    "Donde reina el amor, siempre sobran las leyes - Platón",
    "Aferrarse al rencor es como beber veneno y esperar que otra persona muera - Buda",
    "Árbol de la esperanza, mantente firme - Frida Kahlo",
    "La preparación es la clave del éxito.",
    "No tienes poder sobre los acontecimientos exteriores –pero sí sobre tu mente. Aprende esto, y encontrarás tu fuerza - Marco Aurelio",
    "Ejecuta tus conocimientos con la maestría del que sigue aprendiendo - Jonathan García-Allen",
    "Si te caes siete veces, levántate ocho - Proverbio chino",
    "Tienes que hacer las cosas que crees que no puedes hacer - Eleanor Roosevelt",
    "Si supiera que el mundo se acaba mañana, yo, hoy todavía, plantaría un árbol - Martin Luther King",
    "La pregunta no es ¿PUEDES? la pregunta es ¿QUIERES?",
    "No busques el momento perfecto, sólo busca el momento y hazlo perfecto.",
    "No dejes que el miedo se interponga en tu camino - Babe Ruth",
    "Sé la mejor versión de ti misma.",
    "Pon tu corazón, mente y alma incluso en los actos más pequeños. Ese es el secreto del éxito - Swami Sivananda",
    "Todo lo que necesitas para ser feliz se encuentra al otro lado del miedo.",
    "El otoño se convierte en una nueva primavera cuando cada hoja es una flor - Albert Camus",
    "Si siempre intentas ser normal nunca sabrás lo increíble que puedes llegar a ser.",
    "Pienso, luego existo.",
    "No mires para atrás y preguntes ¿Por qué? Mira hacia adelante y pregúntate ¿por qué no?",
    "Siempre parece imposible ... hasta que se hace.",
    "Las ideas pueden cambiar la vida. A veces a lo único que tienes que abrir la puerta es a una buena idea - Jim Rohn",
    "Háblate a ti mismo como harías con alguien a quien amas - Brene Brown",
    "Ningún mar en calma hizo experto a un marinero.",
    "La vida es una aventura, atrévete - Teresa de Calcuta",
    "Del sufrimiento emergieron las almas más fuertes, los caracteres sólidos tienen cicatrices - Khalil Gibran",
    "Tú puedes, tú eres capaz, tú lo vas a lograr, tú importas, tú haces la diferencia.",
    "El término «felicidad» perdería todo su significado si no fuese compensado por la tristeza - Carl Jung",
    "Se lo suficientemente valiente para vivir de forma creativa. El lugar creativo donde nadie ha estado - Alan Alda",
    "La sencillez es una forma de humildad y la sencillez es una señal de la verdadera grandeza - Vince Lombardi",
    "Rara vez nos damos cuenta que estamos rodeados por lo extraordinario.",
    "El éxito en la vida no se mide por lo que logras ,sino por los obstáculos que superas.",
    "Trabajar duro por algo queno te interesa se llama estrés. Trabajar duro por algo que amas se llama pasión.",
    "¿Por qué contentarnos con vivir a rastras cuando sentimos el anhelo de volar? - Hellen Keller",
    "Solo puede ser feliz siempre el que sabe ser feliz con todo - Confucio ",
    "Se ríen de mi porque soy diferente. Yo me río de ellos porque son todos iguales.",
    "Si buscas resultados distintos, no hagas siempre lo mismo.",
    "La motivación es la gasonlina del cerebro.",
    "Un día despertarás y descubrirás que no tienes más tiempo para hacer lo que soñabas. El momento es ahora. Actúa - Paulo Coelho",
    "No es la más inteligente de las especies la que sobrevive ni la más fuerte, sino la que sabe adaptarse al cambio.",
    "Piensa, sueña, cree y atrévete - Walt Disney",
    "Queda terminadamente prohibido levantarse sin ilusiones.",
    "La vida es cómo una cámara: enfócate sólo en lo importante, captura los buenos momentos, saca de lo negativo algo positivo, y si no sale como esperabas, intenta una nueva toma.",
    "La gente positiva es la que se cae, se levanta, se sacude, se cura los raspones, sonríe a la vida y dice: Allá voy de nuevo.",
    "El amor no mira con los ojos, sino con el alma - William Shakespeare",
    "Nunca dejes que alguien te diga que no puedes hacer algo. Ni siquiera tú misma.",
    "Nunca desistas de un sueño. Sólo trata de ver las señales que te llevan a él.",
    "Quizás hoy no llegas a la meta, pero hoy estás más cerca de lo que estabas ayer.",
    "Tus acciones positivas combinadas con los pensamientos positivos generan éxitos - Shiv Khera",
    "La verdadera motivación procede de trabajar en cosas que nos importan - Sheryl Sandberg",
    "Todos nos necesitamos los unos a los otros - Leo Buscaglia",
    "La vida comienza al final de tu zona de confort.",
    "Solo aquellos que se arriesgan a ir demasiado lejos pueden descubrir lo lejos que pueden llegar - T.S. Eliot",
    "Cuando dejo ir lo que soy, me convierto en lo que debería ser - Lao Tzu",
    "Es muy fácil saber frases motivadoras,lo que es difícil es saberlas aplicar a tu vida.",
    "Si el plan no funciona, cambia el plan, pero no cambies la meta.",
    "Todo va a salir bien.",
    "Deja que el mundo te sorprenda.",
    "Todo lo bueno en la vida nace de un salto al vacío.",
    "El éxito no es definitivo, el fracaso no es fatídico. Lo que cuenta es el valor para continuar - Winston Churchill",
    "¿Por qué conentarte con vivir a rastras si sienes el anhelo de volar?",
    "No te quedes con las ganas de saber que pasaría. Atrévete",
    "La felicidad no es algo que pospones para el futuro; es algo que diseñas para el presente - Jim Rohn",
    "La confianza en una misma es el primer sercreto del éxito.",
    "No será fácil pero merecerá la pena.",
    "La confianza en ti misma es la clave del éxito.",
    "No tengas miedo de cometer errores, de ahí salen las mejores lecciones.",
    "Solo aquellos que se arriesgan a caer pueden conseguir grandes cosas - Robert F. Kennedy",
    "Cáete siete veces, levántate ocho.",
    "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito - Albert Schweitzer",
    "Centrate hacia dónde quieres ir, no en lo que temes.",
    "Casi todas las cosas buenas que suceden en el mundo, nacen de una actitud de aprecio por los demás - Dalai Lama ",
    "Sigue corriendo, no dejes que tus excusas te alcancen.",
    "Sal de tu zona de confort. Solo puedes crecer si estás dispuesto a sentirte raro e incómodo cuando intentas algo nuevo - Brian Tracy",
    "No has fracasado. Has encontrado varias formas que no funcionan.",
    "Grande es aquél que para brillar no necesita apagar la luz de los demás.",
    "No importa lo que te diga la gente, las palabras y las ideas pueden cambiar el mundo - Robin Williams",
    "El alma que hablar puede con los ojos, también puede besar con la mirada - Gustavo Adolfo Bécquer ",
    "La innovación distingue al líder del seguidor - Steve Jobs ",
    "El 80% del éxito se basa simplemente en insistir - Woody Allen",
    "Sólo porque alguien no te ame como tú quieres, no significa que no te ame con todo su ser - Gabriel García Márquez",
    "Una mujer nunca sabe de lo que es capaz hasta que lo intenta.",
    "Lo importante no es lo que se promete sino lo que se cumple.",
    "La mala noticia es que el tiempo vuela. La buena noticia es que tú eres el piloto - Michael Altshuler",
    "¿Cuándo fue la última vez que hiciste algo por primera vez?",
    "Cuando existen ganas todo es posible.",
    "Sé tú misma, a la gente no tiene por qué gustarle, y a ti no tiene por qué importarte.",
    "Que vivan los cobardes que surcan los mares tiritando de miedo.",
    "El amor propio es la fuente de todos los tipos de amor - Pierre Corneille",
    "Si lo puedes imaginar, puedes lograrlo. Si lo puedes soñar, también puedes convertirte en ello.",
    "El universo no conspira contra ti, pero tampoco se desvía para alinear tu camino - Tim Ferriss",
    "Un día despertarás y descubrirás que no tienes más tiempo para hacer lo que soñabas. El momento es ahora. Actúa.",
    "Ponte de frente al sol y las sombras quedrán detrás de ti.",
    "Si dejas salir todos tus miedos tendrás más espacio para vivir todos tus sueños.",
    "Entrega siempre más de lo que esperan de ti - Larry Page",
    "Por muy larga que sea la tormenta, el sol siempre vuelve a brillar con fuerza.",
    "Arríesgate. No atreverte puede ser mucho peor que lanzarte y equivocarte.",
    "Si la montaña que subes parace cada vez más imponente es que la cima está cada vez más cerca.",
    "No cuentes los días, haz que los días cuenten - Muhammad Ali",
    "Trabaja en silencio, haz que el éxito haga todo el ruido.",
    "Antes moriría de pasión que de aburrimiento - Vincent van Gogh",
    "Si tienes un sueño y crees en él, corres el riesgo de que se convierta en realidad - Walt Disney",
    "El único lugar en el que el éxito está antes que el trabajo es en el diccionario.",
    "Si puedes soñarlo, puedes hacerlo - Walt Disney",
    "No le llames sueño, llámale plan.",
    "La única manera de encontrar los límites de lo posible es ir más allá de lo imposible - Arthur C. Clarke",
    "La diligencia es la madre de la buena suerte - Benjamin Franklin",
    "No hay sueños imposible,s sino cafés demasiado cortos.",
    "Quiero, puedo y me lo merezco.",
    "Es la capacidad de resistir a los errores lo que a menudo conduce a un mayor éxito - J. K. Rwolling",
    "El valor de una idea radica en su uso - Thomas Edison ",
    "Felicidad no es hacer lo que uno quiere sino querer lo que uno hace.",
    "Es impresionante. La vida cambia muy rápido, de un modo positivo, si la dejas - Lindsey Vonn",
    "Sólo una cosas vuelve el sueño imposible: el miedo a fracasar.",
    "La alegría reside en la alegría del logro y en la emoción del esfuerzo creativo - Franklin Roosevelt",
    "Sólo se vive una vez. Pero si lo haces bien, una vez basta - Mae West",
    "Quien no cree en milagros no es realista.",
    "No quiero ganarme la vida, quiero vivir - Oscar Wilde",
    "El éxito depende del esfuerzo - Sófocles",
    "Eres lo que haces, no lo que dices que harás.",
    "Ninguna vida está completa sin un toque de locura.",
    "La mejor forma de olvidar las malas cosas de la vida es aprender a recordar las cosas buenas - Mark Amend",
    "Cree que puedes y casi lo habrás logrado - Theodore Roosevelt",
    "Trabajar duro por algo que no te importa se llama estrés. Trabajar duro por algo que te importa de verdad se llama pasión - Simon Sinek",
    "No pierdas tu tiempo dando explicaciones: la gente sólo oye lo que quiere oír.",
    "La vida es como montar en bicicleta. para mantener el equilibrio tienes que avanzar - Albert Einstein ",
    "Si quieres tener éxito debes respetar una sóla regla: No te mientas a tí mismo.",
    "La perfección no es alcanzable, pero si perseguimos la perfección podemos conseguir la excelencia - Vince Lombardi",
    "El éxito es la suma de pequeños esfuerzos, que se repiten día tras día - Robert Collier",
    "Las dificultades no existen para hacerte renunciar sino para hacerte más fuerte.",
    "Un solo rayo de sol es suficiente para apartar muchas sombras - San Francisco de Asís",
    "No te detengas cuando estés cansado, deténte cuando hayas acabado.",
    "Por más difícil que parezca la vida, siempre hay algo que puedes hacer y en lo que puedes tener éxito - Stephen Hawking",
    "Si te caíste ayer, levántate hoy - H. G. Wells",
    "Encuentra lo que te hace feliz y ve hacia ello.",
    "Si piensas que la aventura es peligrosa prueba la rutina. Es mortal.",
    "Sé el cambio que quieres ver en el mundo - Mahatma Gandhi ",
    "Transforma tus heridas en sabiduría - Oprah Winfrey",
    "He aprendido que el valor no es la ausencia de miedo, sino el triunfo sobre él. El hombre valiente no es el que no siente miedo, sino el que lo domina - Nelson Mandela",
    "Dar algo menos que lo mejor de tí es sacrificar el don.",
    "El dinero no es la clave del éxito; la libertad para poder crear lo es - Nelson Mandela",
    "La vida te pondrá obstáculos, pero los límites los pones tú.",
    "La felicidad no ocurre por casualidad, sino por elección - Jim Rohn",
    "Es mejor preguntarse ¿para qué sirve esto que me pasa? En lugar de ¿por qué me pasa esto?",
    "Hay una fuerza motriz más poderosa que el vapor, la electricidad y la energía atómica: La Voluntad",
    "El sabio es sabio porque ama. El loco es loco porque piensa que puede entender el amor.",
    "Cada día es una nueva oportunidad para cambiar tu vida.",
    "Si no puedes dejar de pensar en algo, no dejes de trabajar en ello.",
    "Piensa, cree, sueña, y atrévete.",
    "No pienses sólo en lo más lógico. Piensa también en lo que te apasiona.",
    "Sé valiente. Toma riesgos. Nada puede sustituir la experiencia - Paulo Coelho",
    "Si quieres aprender a volar como las águilas no vivas rodeada de pavos.",
    "HOY es el gran día.",
    "¿Quieres saber que pasa si no te rindes?",
    "Si la oportunidad no llama, construye una puerta - Milton Berle",
    "No puedes derrotar a la persona que nunca se rinde - Babe Ruth",
    "Vive. El dinero se recupera, el tiempo no.",
    "Da el primer paso con fe. No tienes que ver todas las escaleras, sólo da el  primer paso - Martin Luther King",
    "Evita juntarte con gente negativa. Siempre tienen un problema para cada solución.",
    "Lo que no se soluciona pasando de página se soluciona cambiando de libro.",
    "Escoge un trabajo que te guste, y nunca tendrás que trabajar ni un solo día de tu vida - Confucio",
    "Con autodisciplina casi todo es posible - Theodore Roosevelt",
    "Nada tarda tanto en llegar como lo que nunca se empieza.",
    "La alegría es contagiosa y siempre consigue descubrir una solución donde la lógica sólo encontró una explicación para el error - Paulo Coelho",
    "¿Quieres renunciar? Pues entonces es el momento de insistir más.",
    "La vida no es un problema a ser resuelto, sino una realidad a experimentar - Søren Aabye Kierkegaard",
    "La disciplina es el puente entre las metas y los logros.",
    "Los dos guerreros más poderosos son la paciencia y el tiempo - León Tolstói",
    "La lógica te llevará de la a a la z. la imaginación te llevará a cualquier lugar - Albert Einstein",
    "El futuro pertenece a aquellos que creen en la belleza de sus sueños - Eleanor Roosevelt",
    "No te rindas nunca, pues nunca sabes si el próximo intento será el que funcione.",
    "Algunas personas llegan a nuestra vida como bendiciones y otras se van como lecciones.",
    "Lo que no te mata, te hace más fuerte - Friedrich Nietzsche",
    "Un optimista ve una oportunidad en toda calamidad, un pesimista ve una calamidad en toda oportunidad - Winston Churchill",
    "Si te sientes perdido en el mundo es porque todavía no has salido a buscarte.",
    "No importa lo que pase, siempre tendrás una historia que contar.",
    "La buena vida es una forma de pensar - Emilio Valcárcel",
    "Hazlo. Te van a criticar de todas formas.",
    "Las grandes mentes tienen objetivos, las demás, deseos."
]